/* Localized versions of Info.plist keys */

CFBundleName = "Tinted Image";
CFBundleShortVersionString = "Tinted Image version 0.1";
CFBundleGetInfoString = "Tinted Image Example, Copyright 2002, Apple.";
NSHumanReadableCopyright = "Copyright 2002 Apple";
